export default [
    `
    להגיד לאדם בדיכאון להתעוד זה כמו להגיד לאדם עם אסטמה לנשום נורמלי

    леагИд ле адАм бэ дикаОн леитодЭд, зэ кмо леагИд ле адАм им Астма линшОм нормАли

    сказать человеку с депрессией приободриться, это как сказать человеку с астмой дышать нормально
    `,
    `
    שוקל אם לשלוח את הילד לבית הסר או להכנים אותו כבר מעכשיו לבידוד

    шокЭль им лишлОах эт а-йЕлэд ле бЭт а-сЭфэр о леахнИс отО квар ме ахшАв ле бидУд

    Взвешиваю отправить ли ребенка в школу или посадить его уже сейчас в самоизоляцию
    `,
    `
    תקבישי לי טוב טוב חבובלה!
    את לא יכול להיות גם גבוהה, גם רזה, גם יפה ובשיא חוצפתך גם בחורה נעימה! תחליטי!

    такшИви ли тОв тов хабУбалэ!
    ат ло яхолА лийОт гам гвоhА, гам разА, гам яфА ве бэ сИ хуцпатЭх гам бахурА нэимА! тахлИти! 

    Слушай меня хорошенько, дорогуша! Ты не можешь быть и высокой и худой и красивой и на пике твоей наглости еще и приятной девушкой! Выбирай! (досл.: Решай!)
    `,
    `
        День влюбленных
    יום אהבה

    מתלבטת אם להזכיר לו שתיכף יום האהבה או שלשמור את זה כסיבה לריב

    митлабЭтэт им леазкИр ло ше тЭхэф йом а-аhавА о ше лишмОр эт зЭ кэ сибА ларИв

    сомневаюсь/пытаюсь решить напомнить ли ему о том что скоро день любви или оставить это в качестве причины поругаться

    `
];